{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "+ Greyshade"
			},
			"Translation":
			{
				"Text": "+ Greyshade"
			},
			"Key": "50C4CA26498C12F30159B7BB566772D9"
		},
		{
			"Source":
			{
				"Text": "+ Hatching"
			},
			"Translation":
			{
				"Text": "+ Hatching"
			},
			"Key": "AF3BAA21403C22AA1A4C068A0715C7A4"
		},
		{
			"Source":
			{
				"Text": "+ Hatching"
			},
			"Translation":
			{
				"Text": "+ Hatching"
			},
			"Key": "4802ACAA4D7C8FA6CD3ED9B2AB690E69"
		},
		{
			"Source":
			{
				"Text": "+ Ink"
			},
			"Translation":
			{
				"Text": "+ Ink"
			},
			"Key": "EFED76B2470687402D00C3B1F8334435"
		},
		{
			"Source":
			{
				"Text": "+ Outlines"
			},
			"Translation":
			{
				"Text": "+ Outlines"
			},
			"Key": "F62C88C440DDF1A88B7B2B831CA187FA"
		},
		{
			"Source":
			{
				"Text": "+ Vignette"
			},
			"Translation":
			{
				"Text": "+ Vignette"
			},
			"Key": "1C64206A4B6BA377E73FC48CF027835E"
		},
		{
			"Source":
			{
				"Text": "+ Vignette 2"
			},
			"Translation":
			{
				"Text": "+ Vignette 2"
			},
			"Key": "71C9023746BE352C39D895BD4869BD04"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": "A"
			},
			"Key": "3FF913374E82AC7E982C64B7BA7890C8"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": "A"
			},
			"Key": "1E983EEB40EF75316756DD8176412B42"
		},
		{
			"Source":
			{
				"Text": "A mere youngling born a few millenia too late."
			},
			"Translation":
			{
				"Text": "A mere youngling born a few millenia too late."
			},
			"Key": "C685EDAC404818B3865AED8F80D4B798"
		},
		{
			"Source":
			{
				"Text": "A very long name for the boss"
			},
			"Translation":
			{
				"Text": "A very long name for the boss"
			},
			"Key": "126F333140385FC206A9E5971B238FA8"
		},
		{
			"Source":
			{
				"Text": "A very long name for the boss"
			},
			"Translation":
			{
				"Text": "A very long name for the boss"
			},
			"Key": "97F2C15449734C510E0A3F89EBE14ED3"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": "AO"
			},
			"Key": "9C7A76AB47ABAA47CC1295BE037E3F4A"
		},
		{
			"Source":
			{
				"Text": "Adjust the overall sound volume of the game."
			},
			"Translation":
			{
				"Text": "Adjust the overall sound volume of the game."
			},
			"Key": "9D0AA9C442436C2513D4C1AA00EED364"
		},
		{
			"Source":
			{
				"Text": "Air"
			},
			"Translation":
			{
				"Text": "Air"
			},
			"Key": "DAB406BF47FA008DB28570A59406C8BA"
		},
		{
			"Source":
			{
				"Text": "All"
			},
			"Translation":
			{
				"Text": "All"
			},
			"Key": "624A727F4790BCFA7E8265AC857E1A0B"
		},
		{
			"Source":
			{
				"Text": "All of the living beings you've brutally murdered."
			},
			"Translation":
			{
				"Text": "All of the living beings you've brutally murdered."
			},
			"Key": "2C0801A9409C25B9F2F998A396C0225F"
		},
		{
			"Source":
			{
				"Text": "Anisotropic"
			},
			"Translation":
			{
				"Text": "Anisotropic"
			},
			"Key": "C81A2C31431F3F21405B8BA5A5795185"
		},
		{
			"Source":
			{
				"Text": "Are you not satisfied ?"
			},
			"Translation":
			{
				"Text": "Are you not satisfied ?"
			},
			"Key": "439C8FBD47BBF4D9F0E28FA0327F1A1A"
		},
		{
			"Source":
			{
				"Text": "As long as I am alive, my destiny awaits..."
			},
			"Translation":
			{
				"Text": "As long as I am alive, my destiny awaits..."
			},
			"Key": "98F780A44372FFF5ED415788C8785767"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "D9E63D5043C12CA45C64D3893D3A0150"
		},
		{
			"Source":
			{
				"Text": "BOSS FIGHT"
			},
			"Translation":
			{
				"Text": "BOSS FIGHT"
			},
			"Key": "1AD7C9ED446CE8ED7CC573AAA532D043"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": "Basalt"
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Basic Attack"
			},
			"Translation":
			{
				"Text": "Basic Attack"
			},
			"Key": "56771757427F534B78FEF696CA4577F2"
		},
		{
			"Source":
			{
				"Text": "Basic Attack"
			},
			"Translation":
			{
				"Text": "Basic Attack"
			},
			"Key": "F5EB768842B49D3E7D7DB1AB19530964"
		},
		{
			"Source":
			{
				"Text": "Boss Fight"
			},
			"Translation":
			{
				"Text": "Boss Fight"
			},
			"Key": "3A378D7747F0CFAD190B1485FC649209"
		},
		{
			"Source":
			{
				"Text": "Brush Strokes"
			},
			"Translation":
			{
				"Text": "Brush Strokes"
			},
			"Key": "8C2F515C420E32C0C5FF2B845D683908"
		},
		{
			"Source":
			{
				"Text": "Brush Strokes"
			},
			"Translation":
			{
				"Text": "Brush Strokes"
			},
			"Key": "59AD0F224806556E28EFCFB58ACA4570"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": "Brushed Nickel"
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": "Burnished Steel"
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Button Text"
			},
			"Translation":
			{
				"Text": "Button Text"
			},
			"Key": "EAF19A614B169643D8DF6CA24DAA0F5E"
		},
		{
			"Source":
			{
				"Text": "Camera sensitivity"
			},
			"Translation":
			{
				"Text": "Camera sensitivity"
			},
			"Key": "2366A5ED4E66247670582098F37896A6"
		},
		{
			"Source":
			{
				"Text": "Celaena : \"La gravité de tes actions s'étend au-delà de tout ce que tu pourrais imaginer.\""
			},
			"Translation":
			{
				"Text": "Celaena : \"La gravité de tes actions s'étend au-delà de tout ce que tu pourrais imaginer.\""
			},
			"Key": "B90BC67C454CC1322476FBA2212AAB49"
		},
		{
			"Source":
			{
				"Text": "Center"
			},
			"Translation":
			{
				"Text": "Center"
			},
			"Key": "53D6F49A405D4D37D2DD76B30644C5CE"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": "Ceramic Tile"
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Charged Attack"
			},
			"Translation":
			{
				"Text": "Charged Attack"
			},
			"Key": "3AC8ECD84CE80E20050E21AC89DED7FC"
		},
		{
			"Source":
			{
				"Text": "Charged Attack"
			},
			"Translation":
			{
				"Text": "Charged Attack"
			},
			"Key": "EC2D9E37468B9AD430FC1FA7CB92CF85"
		},
		{
			"Source":
			{
				"Text": "Charging a special attack immobilizes you for a few seconds, but unleashes powerful damage upon release."
			},
			"Translation":
			{
				"Text": "Charging a special attack immobilizes you for a few seconds, but unleashes powerful damage upon release."
			},
			"Key": "AD672C884D7AB64EAA032AB6F90CB2F5"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": "Checker/Dot"
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": "Chrome"
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Ciné"
			},
			"Translation":
			{
				"Text": "Ciné"
			},
			"Key": "68DF474F426D336E60552C91BEB17443"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": "Clay Brick, New"
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": "Clay Brick, Old"
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "ClearCoat"
			},
			"Translation":
			{
				"Text": "ClearCoat"
			},
			"Key": "F9BE6F6C4A009273A21841B630210109"
		},
		{
			"Source":
			{
				"Text": "ClearCoatRoughness"
			},
			"Translation":
			{
				"Text": "ClearCoatRoughness"
			},
			"Key": "6E0FE12D45AB3B05A7FAB89D34C752FC"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": "Cobblestone, Rough"
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": "Concrete, Grime"
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": "Concrete, Panels"
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": "Concrete, Poured"
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": "Concrete, Tiles"
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "F7A085BF40D003CC410F14A53DD2BCE2"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": "Copper"
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": "D"
			},
			"Key": "8093D314446080790A5B11A2A1849286"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": "D"
			},
			"Key": "7DA42AF841835975BDC2E08D3F52E050"
		},
		{
			"Source":
			{
				"Text": "DEFEAT"
			},
			"Translation":
			{
				"Text": "DEFEAT"
			},
			"Key": "42FA82494A830B9E250AC88AEC72931F"
		},
		{
			"Source":
			{
				"Text": "Dodge"
			},
			"Translation":
			{
				"Text": "Dodge"
			},
			"Key": "C4AFF84C40DDF19A6D86FDB058DCDB92"
		},
		{
			"Source":
			{
				"Text": "Dodge"
			},
			"Translation":
			{
				"Text": "Dodge"
			},
			"Key": "8062739A40737C3E80C22C9F9F25E79A"
		},
		{
			"Source":
			{
				"Text": "Either an inexplicable paradox or an unfortunate mistake."
			},
			"Translation":
			{
				"Text": "Either an inexplicable paradox or an unfortunate mistake."
			},
			"Key": "20ADF51C49855D0C6704AF82A944F133"
		},
		{
			"Source":
			{
				"Text": "Esc."
			},
			"Translation":
			{
				"Text": "Esc."
			},
			"Key": "8ECCE00141E2FAB6242DCE98E6E4FBFF"
		},
		{
			"Source":
			{
				"Text": "Esc."
			},
			"Translation":
			{
				"Text": "Esc."
			},
			"Key": "85D954964DEE439AF53DE2A10EC3A91C"
		},
		{
			"Source":
			{
				"Text": "Freak ! Murderer ! Why ?!"
			},
			"Translation":
			{
				"Text": "Freak ! Murderer ! Why ?!"
			},
			"Key": "739AD4A147D0AD62F1E63693F2A140CF"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Gold"
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Grass"
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": "Gravel"
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "Greyshade"
			},
			"Translation":
			{
				"Text": "Greyshade"
			},
			"Key": "9242AC34437A93268332B0A559C1FE1C"
		},
		{
			"Source":
			{
				"Text": "Greyshade"
			},
			"Translation":
			{
				"Text": "Greyshade"
			},
			"Key": "B9F3F2A2450045EDC8018B8C37A5A9D3"
		},
		{
			"Source":
			{
				"Text": "Ground"
			},
			"Translation":
			{
				"Text": "Ground"
			},
			"Key": "18F7593144CE5B8784F3139577611BF1"
		},
		{
			"Source":
			{
				"Text": "HELLO"
			},
			"Translation":
			{
				"Text": "HELLO"
			},
			"Key": "FD4F41BD4B47D21A6EC6848C21B49D42"
		},
		{
			"Source":
			{
				"Text": "Had my existence any meaning at all ?"
			},
			"Translation":
			{
				"Text": "Had my existence any meaning at all ?"
			},
			"Key": "74C649B14F8C2C4C2EEB97986B3C39D2"
		},
		{
			"Source":
			{
				"Text": "Hatching"
			},
			"Translation":
			{
				"Text": "Hatching"
			},
			"Key": "F6D7BCBA4A92C2D1A1E4F5BB2F6AE58B"
		},
		{
			"Source":
			{
				"Text": "Hatching 2"
			},
			"Translation":
			{
				"Text": "Hatching 2"
			},
			"Key": "D2FD11A14B5CCDBCD47EC9BC1985C10B"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": "Hex Tiles"
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "Hold X to skip"
			},
			"Translation":
			{
				"Text": "Hold X to skip"
			},
			"Key": "770D32DF4A29846F23DFE0AC1A8420F4"
		},
		{
			"Source":
			{
				"Text": "I am what gives life a meaning."
			},
			"Translation":
			{
				"Text": "I am what gives life a meaning."
			},
			"Key": "CA37AF6D4E5F25DFEB172B9B4B32651C"
		},
		{
			"Source":
			{
				"Text": "I don't understand it for now,"
			},
			"Translation":
			{
				"Text": "I don't understand it for now,"
			},
			"Key": "295E7FE64BB982B3E72B0CA67D1E16AA"
		},
		{
			"Source":
			{
				"Text": "I don't want to... disappear."
			},
			"Translation":
			{
				"Text": "I don't want to... disappear."
			},
			"Key": "B50F44224F9C3C3B68A32E9FF6789EC3"
		},
		{
			"Source":
			{
				"Text": "I have seen all of your deeds."
			},
			"Translation":
			{
				"Text": "I have seen all of your deeds."
			},
			"Key": "CA9BDFC0445659A24842239324903452"
		},
		{
			"Source":
			{
				"Text": "I... feel my life slipping away."
			},
			"Translation":
			{
				"Text": "I... feel my life slipping away."
			},
			"Key": "679B30D749FA0DBFE2BAD6B4B9A75B8A"
		},
		{
			"Source":
			{
				"Text": "Ink"
			},
			"Translation":
			{
				"Text": "Ink"
			},
			"Key": "9977A25E4DEF918F5F7BF3A2AF4FDC0B"
		},
		{
			"Source":
			{
				"Text": "Ink"
			},
			"Translation":
			{
				"Text": "Ink"
			},
			"Key": "038AB170412C3F1B180A15BC2D0EC0C9"
		},
		{
			"Source":
			{
				"Text": "Is it... nothingness ?"
			},
			"Translation":
			{
				"Text": "Is it... nothingness ?"
			},
			"Key": "6EEEC79C4C403F5EB359EE876B7D8CD1"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": "Lake Water"
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "4597FAA0408975B829256DBB58F02822"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "F1BB1F04445EA7C4E8D6C182B55DD99C"
		},
		{
			"Source":
			{
				"Text": "Left Click"
			},
			"Translation":
			{
				"Text": "Left Click"
			},
			"Key": "C5234A1F4EA810F59365A38B66B50186"
		},
		{
			"Source":
			{
				"Text": "Left Click"
			},
			"Translation":
			{
				"Text": "Left Click"
			},
			"Key": "84BD348248BB1185C69ADD987A4658A3"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Master Volume"
			},
			"Key": "034D8E6641DA395635942DADA938D57D"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "5AA88F0B424C0F3DFB75BA81B13725BC"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "D9F26D9146F6FA0AEEBECBB13E3E1263"
		},
		{
			"Source":
			{
				"Text": "MetalPaintMask"
			},
			"Translation":
			{
				"Text": "MetalPaintMask"
			},
			"Key": "A8063FF24DD22F4932960B88103C6E75"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": "Metallic"
			},
			"Key": "897A07A048BCF1BB3FB2A1BA93E50F17"
		},
		{
			"Source":
			{
				"Text": "Mixer"
			},
			"Translation":
			{
				"Text": "Mixer"
			},
			"Key": "1E57ACFE4B261225D9624480D8AB7323"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": "Moss"
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Move"
			},
			"Key": "B5FA7A084D40F77A3FA010AF949CF7F1"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Move"
			},
			"Key": "B6DFDEA2484DD4C9F66E37BA53767A7C"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "94188BA64CFB0B222831A09B65824F74"
		},
		{
			"Source":
			{
				"Text": "Now facing the end,"
			},
			"Translation":
			{
				"Text": "Now facing the end,"
			},
			"Key": "3FE19871412EF9324016099CF84FBC1A"
		},
		{
			"Source":
			{
				"Text": "Now leave me be monster."
			},
			"Translation":
			{
				"Text": "Now leave me be monster."
			},
			"Key": "6D4EB6D74092334E6C058EA48B3C0EEC"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": "Oak"
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": "Ocean Water"
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Outlines"
			},
			"Translation":
			{
				"Text": "Outlines"
			},
			"Key": "4BF08DDC46230147C76BA8A43312FCF5"
		},
		{
			"Source":
			{
				"Text": "PLAY"
			},
			"Translation":
			{
				"Text": "PLAY"
			},
			"Key": "882D17BC45ECC0D6A34D259790CD32E7"
		},
		{
			"Source":
			{
				"Text": "Painted Sky"
			},
			"Translation":
			{
				"Text": "Painted Sky"
			},
			"Key": "E8178FFC45B04FC2DD1207AEF4A5B2FF"
		},
		{
			"Source":
			{
				"Text": "Painted Sky 2"
			},
			"Translation":
			{
				"Text": "Painted Sky 2"
			},
			"Key": "FD0B11CE4896F6EE592F0DB4A440D8C4"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": "Panel"
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Paper"
			},
			"Translation":
			{
				"Text": "Paper"
			},
			"Key": "001F2A0D45A76D463C79ACBBE15CD449"
		},
		{
			"Source":
			{
				"Text": "Paper 2"
			},
			"Translation":
			{
				"Text": "Paper 2"
			},
			"Key": "A7C67029496429FD741EDEA8342ABF88"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": "Pine"
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Pixelate"
			},
			"Translation":
			{
				"Text": "Pixelate"
			},
			"Key": "408399574399BE66EB1403B024E61918"
		},
		{
			"Source":
			{
				"Text": "PlasticMask"
			},
			"Translation":
			{
				"Text": "PlasticMask"
			},
			"Key": "1C7DE49D4CFB880F4CFA349087C1BC0F"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": "Polished Marble"
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Press any button"
			},
			"Translation":
			{
				"Text": "Press any button"
			},
			"Key": "093A82F747A009F60227BFBF8858E5A2"
		},
		{
			"Source":
			{
				"Text": "Press anywhere to continue"
			},
			"Translation":
			{
				"Text": "Press anywhere to continue"
			},
			"Key": "CFBF701F4C0FDA1B0E72EC972CAEDCDF"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": "Pulse"
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "QUIT"
			},
			"Key": "BB865796430D49BC97968C81B875F8FB"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "D4F4047143A154FF17A4AF9EC6268282"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "50D950724213DBAA46A6E8B933AE711A"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "BB46A85A486A706C35853DB94B9B447E"
		},
		{
			"Source":
			{
				"Text": "Right Click"
			},
			"Translation":
			{
				"Text": "Right Click"
			},
			"Key": "DE62E4594A982EC33CD529A06106294C"
		},
		{
			"Source":
			{
				"Text": "Right Click"
			},
			"Translation":
			{
				"Text": "Right Click"
			},
			"Key": "7BC94EC04FF48377A15487A63EB12F4E"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": "Roughness"
			},
			"Key": "83F09F34474937FADFEF66AC87E969B4"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": "Rust"
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "S"
			},
			"Translation":
			{
				"Text": "S"
			},
			"Key": "8E579A88490C22DE5E9B008A8E927C50"
		},
		{
			"Source":
			{
				"Text": "S"
			},
			"Translation":
			{
				"Text": "S"
			},
			"Key": "9CEEF8C8474E0B468F7939AAD5AD36AE"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "SETTINGS"
			},
			"Key": "ADAD29E34D25DAEA002BE1A9E84F3EAE"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "SETTINGS"
			},
			"Key": "A8EDCBF4447A34EA09C346A2C91590B6"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": "Sandstone"
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "SettingName"
			},
			"Translation":
			{
				"Text": "SettingName"
			},
			"Key": "A0BB3DAE43BC404EA91445B934A5BB47"
		},
		{
			"Source":
			{
				"Text": "SettingText"
			},
			"Translation":
			{
				"Text": "SettingText"
			},
			"Key": "3FB65C854145EA0434654E932B6D79EE"
		},
		{
			"Source":
			{
				"Text": "SettingText"
			},
			"Translation":
			{
				"Text": "SettingText"
			},
			"Key": "464E007B45999501FFDA55946A99E4EA"
		},
		{
			"Source":
			{
				"Text": "SettingText"
			},
			"Translation":
			{
				"Text": "SettingText"
			},
			"Key": "5482B0924370CB00D3E310B4BCBB924E"
		},
		{
			"Source":
			{
				"Text": "SettingText"
			},
			"Translation":
			{
				"Text": "SettingText"
			},
			"Key": "89ECE6B646271F3EF70C16BC1E5F48B0"
		},
		{
			"Source":
			{
				"Text": "SettingText"
			},
			"Translation":
			{
				"Text": "SettingText"
			},
			"Key": "8FCD9BD449BB8E90B27D0380A4359B5C"
		},
		{
			"Source":
			{
				"Text": "SettingText"
			},
			"Translation":
			{
				"Text": "SettingText"
			},
			"Key": "DF6F92A8465CE705F4EC178BDB7E722D"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "BD79927041A8BA6F776CDFAC79D8176C"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "ECD553CA4DC4ABC8D3E0B39CA70F6E88"
		},
		{
			"Source":
			{
				"Text": "Skip"
			},
			"Translation":
			{
				"Text": "Skip"
			},
			"Key": "44AE37BB4E49DEF32B7749BD840F205B"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": "Slate"
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Someone has to stop you !"
			},
			"Translation":
			{
				"Text": "Someone has to stop you !"
			},
			"Key": "F47FB2D641410D6C47176EA2D278DE4A"
		},
		{
			"Source":
			{
				"Text": "Sound effects"
			},
			"Translation":
			{
				"Text": "Sound effects"
			},
			"Key": "770B99ED45E29BD860BC3485B38EACFD"
		},
		{
			"Source":
			{
				"Text": "Space"
			},
			"Translation":
			{
				"Text": "Space"
			},
			"Key": "CD4F0D07491F985C5B6729AE1B88F26F"
		},
		{
			"Source":
			{
				"Text": "Space"
			},
			"Translation":
			{
				"Text": "Space"
			},
			"Key": "EBF112B04FDDC3D5087633AC1DB7E6EE"
		},
		{
			"Source":
			{
				"Text": "Spec"
			},
			"Translation":
			{
				"Text": "Spec"
			},
			"Key": "69257E464C83136D5D7DE28FAEFF56E8"
		},
		{
			"Source":
			{
				"Text": "Start game"
			},
			"Translation":
			{
				"Text": "Start game"
			},
			"Key": "6CC06FCF4DB7900B0A4F9083CE88FCE1"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": "Steel"
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": "Stone Brick, Cut"
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "THIS. ENDS. NOW."
			},
			"Translation":
			{
				"Text": "THIS. ENDS. NOW."
			},
			"Key": "1D2865364040D1C2058D489E98DA9981"
		},
		{
			"Source":
			{
				"Text": "The end is no dilemma..."
			},
			"Translation":
			{
				"Text": "The end is no dilemma..."
			},
			"Key": "EE8E15B64583B5CB269D159B3439F6D0"
		},
		{
			"Source":
			{
				"Text": "The weight of your actions spread far beyond what you would imagine."
			},
			"Translation":
			{
				"Text": "The weight of your actions spread far beyond what you would imagine."
			},
			"Key": "A1CC0A124A64677A6660EB95452B2A2D"
		},
		{
			"Source":
			{
				"Text": "These wretched powers of yours are no use."
			},
			"Translation":
			{
				"Text": "These wretched powers of yours are no use."
			},
			"Key": "6380FA49444354E4D6F60F81367FC0DA"
		},
		{
			"Source":
			{
				"Text": "Third Person"
			},
			"Translation":
			{
				"Text": "Third Person"
			},
			"Key": "2295A5CE4C86A968A4F8909861C06D94"
		},
		{
			"Source":
			{
				"Text": "Third Person Template"
			},
			"Translation":
			{
				"Text": "Third Person Template"
			},
			"Key": "311626594E679A40771386B033D657DF"
		},
		{
			"Source":
			{
				"Text": "Third Person Template"
			},
			"Translation":
			{
				"Text": "Third Person Template"
			},
			"Key": "DFC442764FF1A891DB5E6CBE53CBF5B2"
		},
		{
			"Source":
			{
				"Text": "This is my domain !"
			},
			"Translation":
			{
				"Text": "This is my domain !"
			},
			"Key": "B4B9808F494D13087BE42F868A0E2914"
		},
		{
			"Source":
			{
				"Text": "Toon Shader"
			},
			"Translation":
			{
				"Text": "Toon Shader"
			},
			"Key": "38CDE15F4B0D343BEE52A5965D39D188"
		},
		{
			"Source":
			{
				"Text": "View Control scheme"
			},
			"Translation":
			{
				"Text": "View Control scheme"
			},
			"Key": "673A55C141B8A7C9D192A1AE17813D9C"
		},
		{
			"Source":
			{
				"Text": "Vignette"
			},
			"Translation":
			{
				"Text": "Vignette"
			},
			"Key": "A5BFACCD42978A5D7E5A058CC7F105A1"
		},
		{
			"Source":
			{
				"Text": "W"
			},
			"Translation":
			{
				"Text": "W"
			},
			"Key": "5EC100424C227340D7820BB563BA8A95"
		},
		{
			"Source":
			{
				"Text": "W"
			},
			"Translation":
			{
				"Text": "W"
			},
			"Key": "E895C3BE47AA8D621B6B09BD67CF2370"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": "Walnut"
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": "Walnut, Polished"
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": "Walnut, Worn"
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "What do you think happens next ?"
			},
			"Translation":
			{
				"Text": "What do you think happens next ?"
			},
			"Key": "594A150D46DD0F8E1F0C2A9737AD13E6"
		},
		{
			"Source":
			{
				"Text": "Why do you persist with this madness ?"
			},
			"Translation":
			{
				"Text": "Why do you persist with this madness ?"
			},
			"Key": "A72997BC44E52313EC33148D2F26AE28"
		},
		{
			"Source":
			{
				"Text": "Why would you even want to destroy something as beautiful as life ?"
			},
			"Translation":
			{
				"Text": "Why would you even want to destroy something as beautiful as life ?"
			},
			"Key": "8EC7BC424332B81981420DB81D4422AD"
		},
		{
			"Source":
			{
				"Text": "Yet, the universe gave birth to me."
			},
			"Translation":
			{
				"Text": "Yet, the universe gave birth to me."
			},
			"Key": "D702019D4366D90A939694B61CFDA0B5"
		},
		{
			"Source":
			{
				"Text": "You no longer gaze upon the peaceful cosmos as a spectator"
			},
			"Translation":
			{
				"Text": "You no longer gaze upon the peaceful cosmos as a spectator"
			},
			"Key": "966521D946300E426B73B9BD748AD929"
		},
		{
			"Source":
			{
				"Text": "You, tainting our world with your twisted aura."
			},
			"Translation":
			{
				"Text": "You, tainting our world with your twisted aura."
			},
			"Key": "21AC13614D7D265831A8FCA048B3AE19"
		},
		{
			"Source":
			{
				"Text": "Your fate condemns you to sadness and loneliness,"
			},
			"Translation":
			{
				"Text": "Your fate condemns you to sadness and loneliness,"
			},
			"Key": "7ABE85EE4D34E73FEA6DD98D13FCED16"
		},
		{
			"Source":
			{
				"Text": "and so does yours, Celaena."
			},
			"Translation":
			{
				"Text": "and so does yours, Celaena."
			},
			"Key": "0D782CAC457B20C23C7FEF9592D511C8"
		},
		{
			"Source":
			{
				"Text": "as if your very being were meant to never exist."
			},
			"Translation":
			{
				"Text": "as if your very being were meant to never exist."
			},
			"Key": "4EC3124B4B7A87EACEF6888F1562B093"
		},
		{
			"Source":
			{
				"Text": "but I'm sure, I have a purpose."
			},
			"Translation":
			{
				"Text": "but I'm sure, I have a purpose."
			},
			"Key": "D44D871E45FAEDB43AD89BB065C106C6"
		},
		{
			"Source":
			{
				"Text": "but question the meaning of your life as an individual."
			},
			"Translation":
			{
				"Text": "but question the meaning of your life as an individual."
			},
			"Key": "AE34C0A7463E9EBAD4C27CA087EF195E"
		},
		{
			"Source":
			{
				"Text": "|"
			},
			"Translation":
			{
				"Text": "|"
			},
			"Key": "72218B6C4A1F546FDC55DBAB8DB446D1"
		},
		{
			"Source":
			{
				"Text": "|"
			},
			"Translation":
			{
				"Text": "|"
			},
			"Key": "7EDA9DB2441D7CF5DDAFC88F9347E8F9"
		},
		{
			"Source":
			{
				"Text": "|"
			},
			"Translation":
			{
				"Text": "|"
			},
			"Key": "969C6BAB457108C5779EA28A12993692"
		},
		{
			"Source":
			{
				"Text": "|"
			},
			"Translation":
			{
				"Text": "|"
			},
			"Key": "9C9A27C84094B080AB2A4C841E00A3FE"
		},
		{
			"Source":
			{
				"Text": "|"
			},
			"Translation":
			{
				"Text": "|"
			},
			"Key": "B0AA2CE2471501F5A1E812A7E59D00F4"
		},
		{
			"Source":
			{
				"Text": "|"
			},
			"Translation":
			{
				"Text": "|"
			},
			"Key": "CAD290664482276641158CBE903F04F8"
		}
	]
}